using System;

namespace JobLesson08Part01v01
{
    internal class Program
    {
        //Создать консольное приложение, 
        //которое при старте выводит приветствие,
        //записанное в настройках приложения(application-scope). 
        //Запросить у пользователя имя, возраст и род деятельности,
        //а затем сохранить данные в настройках.
        //При следующем запуске отобразить эти сведения.Задать приложению версию и описание.
        static void Main(string[] args)
        {


        }
    }
}
